

export const locations = [
  { id: 1, name: 'گروه همدلان زاهدان', address: 'بلوار شهید رجایی- نبش شهید رجایی ۶٢- فرهنگ سرای انقلاب', url: 'https://nshn.ir/sbgL4U2Vrkst' },
  { id: 2, name: 'گروه وحدت زاهدان', address: 'انتهای خیابان پهلوانی- نبش پهلوانی ٣۵- شهرداری منطقه چهار- فرهنگ سرای وحدت', url: 'https://nshn.ir/7bgv3gPVsBGG' },
  { id: 3, name: 'گروه عصر دانشگاه', address: 'بلوار دانشگاه- روبه روی دانشگاه ٣- مرکز پیشگیری از آسیب‌های اجتماعی', url: 'https://nshn.ir/vbgSBRQVrvuv' },
  { id: 4, name: 'گروه شب دانشگاه', address: 'بلوار دانشگاه- روبه روی دانشگاه ٣- مرکز پیشگیری از آسیب‌های اجتماعی', url: 'https://nshn.ir/vbgSBRQVrvuv' },
  { id: 5, name: 'گروه صبح آزادگان', address: 'تقاطع بلوار آزادگان و ثارالله- داخل پارک- ساختمان آجر سفال سه درب', url: 'https://nshn.ir/QbgvjQQV2u9W' },
  { id: 6, name: 'گروه ظهر آزادگان', address: 'تقاطع بلوار آزادگان و ثارالله- داخل پارک- ساختمان آجر سفال سه درب', url: 'https://nshn.ir/QbgvjQQV2u9W' },
  { id: 7, name: 'گروه عصر آزادگان', address: 'تقاطع بلوار آزادگان و ثارالله- داخل پارک- ساختمان آجر سفال سه درب', url: 'https://nshn.ir/QbgvjQQV2u9W' },
  { id: 8, name: 'گروه شب آزادگان', address: 'تقاطع بلوار آزادگان و ثارالله- داخل پارک- ساختمان آجر سفال سه درب', url: 'https://nshn.ir/QbgvjQQV2u9W' },
  { id: 9, name: 'گروه آرامش زاهدان', address: 'بلوار شهید مطهری- استادیوم 17 شهریور-زیر پله های سکوی تماشاچیان (هیئت دوچرخه سواران )', url: 'https://nshn.ir/QbgsjjeVsrbc' },
  { id: 10, name: 'گروه ظهر ۱۷ شهریور زاهدان', address: 'بلوار شهید مطهری- استادیوم 17 شهریور-زیر پله های سکوی تماشاچیان (هیئت دوچرخه سواران )', url: 'https://nshn.ir/QbgsjjeVsrbc' },
  { id: 11, name: 'گروه اتحاد زاهدان', address: 'خیابان شریعتی شمالی ، کوچه غلام سرور ، کنار مسجد الزهراء (ص) ، ساختمان منبع آب قدیم', url: 'https://nshn.ir/7bg1-52VrmlK' },
  { id: 12, name: 'گروه آزادی شیرآباد زاهدان', address: 'لینک نشان را دنبال کنید', url: 'https://nshn.ir/QbgfNuWVsCcz' },
  { id: 13, name: 'گروه فرزندان نور بانوان', address: 'تقاطع بلوار آزادگان و ثارالله- داخل پارک- ساختمان آجر سفال سه درب', url: 'https://nshn.ir/QbgvjQQV2u9W' },
  { id: 14, name: 'گروه رضوان زاهدان', address: 'بلوار شهید فاضلی ، فاضلی 8 ، انتهای میلان سمت چپ ، کنار آپاراتی ، درب آبی و زرد', url: 'https://nshn.ir/7bgWNZWV2pR2' },
];